
/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "4"; */
"4.title" = "复制";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "8"; */
"8.title" = "粘帖";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "11"; */
"11.title" = "全选";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "13"; */
"13.title" = "编辑";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "15"; */
"15.title" = "编辑";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "22"; */
"22.title" = "剪切";

/* Class = "NSMenu"; title = "MainMenu (DNT)"; ObjectID = "29"; */
"29.title" = "MainMenu (DNT)";

/* Class = "NSMenuItem"; title = "MainMenu (DNT)"; ObjectID = "56"; */
"56.title" = "MainMenu (DNT)";

/* Class = "NSMenu"; title = "Info (DNT)"; ObjectID = "57"; */
"57.title" = "Info (DNT)";

/* Class = "NSMenuItem"; title = "About %@"; ObjectID = "58"; */
"58.title" = "关于 %@";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "90"; */
"90.title" = "删除";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "帮助";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "帮助";

/* Class = "NSMenuItem"; title = "%@ Help"; ObjectID = "111"; */
"111.title" = "%@ 帮助";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "115"; */
"115.title" = "撤销";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "116"; */
"116.title" = "重做";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "125"; */
"125.title" = "服务";

/* Class = "NSMenu"; title = "Services"; ObjectID = "126"; */
"126.title" = "服务";

/* Class = "NSMenuItem"; title = "Hide %@"; ObjectID = "129"; */
"129.title" = "隐藏 %@";

/* Class = "NSMenuItem"; title = "Quit %@"; ObjectID = "132"; */
"132.title" = "退出 %@";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "140"; */
"140.title" = "隐藏其它";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "141"; */
"141.title" = "显示全部";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "218"; */
"218.title" = "窗口";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "219"; */
"219.title" = "最小化";

/* Class = "NSMenu"; title = "Window"; ObjectID = "220"; */
"220.title" = "窗口";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "222"; */
"222.title" = "始终最前";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "404"; */
"404.title" = "关闭";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "405"; */
"405.title" = "缩放";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "478"; */
"478.title" = "文件";

/* Class = "NSMenu"; title = "File"; ObjectID = "479"; */
"479.title" = "文件";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "487"; */
"487.title" = "打开…";

/* Class = "NSMenuItem"; title = "Recent Files"; ObjectID = "519"; */
"519.title" = "最近使用";

/* Class = "NSMenu"; title = "Recent Files"; ObjectID = "520"; */
"520.title" = "最近使用";

/* Class = "NSMenuItem"; title = "License"; ObjectID = "527"; */
"527.title" = "授权许可";

/* Class = "NSMenuItem"; title = "Run Command…"; ObjectID = "560"; */
"560.title" = "运行命令…";
